[
	{
		"rowid" : 1,
		"headline" : "Replace your freezer with an energy efficient model",
		"description" : "Replace your freezer with an energy efficient model, energy efficient freezers use about 40% less energy than traditional freezers. This can save you about $100 per year on your energy bill. When choosing a new freezer, look for the Energy Star label.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Freezer = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 2,
		"headline" : "Replace your refrigerator with an energy efficient model",
		"description" : "Replace your refrigerator with an energy efficient model, energy efficient refrigerators use about 25% less energy than traditional refrigerators. This can save you about $75 per year on your energy bill. When choosing a new refrigerator, look for the Energy Star label.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 3,
		"headline" : "Replace your clothes washer with an energy efficient model",
		"description" : "Replace your clothes washer with an energy efficient model, energy efficient clothes washers use about 50% less energy than traditional clothes washers. This can save you about $50 per year on your energy bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Washer = \"Yes\"",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 4,
		"headline" : "Replace your dishwasher with an energy efficient model",
		"description" : "Replace your dishwasher with an energy efficient model. Energy efficient dishwashers use about 30% less energy than traditional dishwashers. This can save you about $40 per year on your energy bill. When choosing a new dishwasher, look for the Energy Star label.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Dishwasher = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 5,
		"headline" : "Zone your heating and cooling system",
		"description" : "Zone your heating and cooling system. Zoning your heating and cooling system allows you to control the temperature in different parts of your home. This can help you to save energy by only heating or cooling the rooms that you're using.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 8,
		"headline" : "Shorten your showers by one minute",
		"description" : "Shorten your showers by one minute. For every minute you shorten your shower, you can save up to 3 gallons of water. This can help you to save money on your gas and water bill. A good way to do this is to set a timer for 5 minutes.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 9,
		"headline" : "Install whole house fan system",
		"description" : "Install whole house fan system. A whole house fan system is a type of fan that draws in cool air from outside and expels hot air from inside your home. This can help you to cool your home without using air conditioning.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 10,
		"headline" : "Lower the temperature settings for heating to 68&#176; F",
		"description" : "Lower the temperature settings for heating to 68&#176; F. Every degree you lower the temperature in your home, you can save on your energy bill. So, if you normally keep your thermostat set to 72&#176; F, try lowering it to 68&#176; F.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 11,
		"headline" : "Rinse your clothes with cold water",
		"description" : "Switch to washing your clothes in cold water instead of hot. By not using extra energy to heat up the water, you'll save money on your energy bill with every laundry load and still have clean clothes.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 12,
		"headline" : "Use clothes drying equipment during off peak hours only",
		"description" : "Using the clothes dryer during off peak hours can save a substantial amount of money since off-peak rates are significantly lower than on-peak rates.",
		"fuel" : "Electric",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Rate Plan = TOU",
		"category" : "general-tip"
	},
	{
		"rowid" : 13,
		"headline" : "Set your refrigerator temperature to 35&#176; F",
		"description" : "Set your refrigerator temperature to 35&#176; F; the ideal temperature. If your refrigerator is set too warm, it will use more energy to keep your groceries cold.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 14,
		"headline" : "Shut-off your refrigerators when your house is empty",
		"description" : "If you will be gone from your home for more than a month, you could save significant sums by switching your refrigerator off.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 15,
		"headline" : "Clean your dehumidifier regularly",
		"description" : "Clean your humidifier regularly. This will help to both improve its efficiency and save energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 16,
		"headline" : "Clean your dryer vent",
		"description" : "Clean your dryer vent. A clogged dryer vent can reduce the efficiency of your dryer, which can waste energy. Cleaning your dryer vent regularly can help to improve its efficiency and save energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Dryer = \"Yes\"",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 19,
		"headline" : "Install \"Smart\" Plug strips to stop vampire loads",
		"description" : "Install advanced power strips to stop \"vampire loads\". Vampire loads are devices that continue to draw power even when they are turned off. Advanced power strips can help you to save energy by preventing your electronics from drawing power when you're not using them.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 21,
		"headline" : "Unplug consumer/computing electronics when not in use",
		"description" : "Most electronic equipment draws small amounts of power, even when they are in the &#39;off&#39; state. Unfortunately, when many devices are in such a state, for 24 hours for every day in the year, the amount of power consumed is actually very significant.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 22,
		"headline" : "Check caulking and weatherstripping around house",
		"description" : "Check caulking and weatherstripping around house. Caulking and weatherstripping can help to keep air out of your home, which can help you to save energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 24,
		"headline" : "Give your heating and cooling system a tune-up",
		"description" : "Give your heating and cooling system a tune-up. A tune-up can help to improve the efficiency of your heating and cooling system, save energy, and extend its lifespan.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 26,
		"headline" : "Use power saving settings for PC equipment",
		"description" : "Use power saving settings for PC equipment. Most computers have power saving settings that can help to reduce energy consumption when the computer is idle.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 27,
		"headline" : "Insulate your heating/cooling system air ducts",
		"description" : "Insulate your heating/cooling system air ducts. Air ducts can leak a significant amount of air.  By insulating your air ducts, you can help to seal up air leaks and save energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Ducts Not Equal to \"No Ducts\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 28,
		"headline" : "Seal key areas where air leaks out of your home",
		"description" : "Many homes, particularly older ones, have gaps in their outer shell that allow air to escape - air that your heating and cooling systems have worked on so much. These gaps are commonly around windows and doors, in ceiling light fixtures, in electrical plug-in sockets and switches, along molding, and between floor boards and steps. While some amount of outside air infiltration is desirable, even necessary, it is very important to prevent excessive air flow.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 29,
		"headline" : "Install (more) ceiling insulation",
		"description" : "Ceiling insulation helps to keep your home cooler in the summer and warmer in the winter.  If you live in a cold climate, you will need to choose a type of insulation that is designed to keep your home warm. If you live in a hot climate, you will need to choose a type of insulation that is designed to keep your home cool.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Insulation Pre 1992",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 30,
		"headline" : "Install (more) floor insulation",
		"description" : "Floor insulation helps to keep your home cooler in the summer and warmer in the winter. It can be installed under the flooring or in the floor joists. The type of insulation you choose will depend on your climate.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Insulation Pre 1992",
		"category" : "general-tip"
	},
	{
		"rowid" : 33,
		"headline" : "Seal your heating/cooling system air ducts",
		"description" : "Older ducts are typically poorly sealed and leak large amounts of air. By sealing your ducts, this loss can typically be mostly eliminated.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Ducts Not Equal to \"No Ducts\"",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 34,
		"headline" : "Install window shades",
		"description" : "Window coverings refers to curtains, blinds or shades, and can help to contain heat in the winter and cool air in the summer. If you live in a cold climate, be sure to choose a window covering made of a thick, heavy material. If you live in a warm climate, you will want a window covering made of a light and airy material.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 36,
		"headline" : "Close window shades when heat is on to keep in warmth",
		"description" : "When drawn closed, window shades prevent the escape of much heat in the winter; this has more impact the larger are your windows.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-summer"
	},
	{
		"rowid" : 37,
		"headline" : "Close window dressing when cooling is on to keep in cool",
		"description" : "Keep direct sunlight from shining into rooms and you&#39;ll not only keep everyone cooler, you&#39;ll also lower your utility bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-summer"
	},
	{
		"rowid" : 38,
		"headline" : "Install window film",
		"description" : "Window film can help to keep the heat in during the winter and the cool air in during the summer. It can also help to reduce glare and improve energy efficiency.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 40,
		"headline" : "Add fireplace insert",
		"description" : "Significant amounts of warmth in winter and coolness in summer escapes up the chimney. A chimney insert will dramatically reduce these losses.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 41,
		"headline" : "Install reflective or radiant barrier insulation",
		"description" : "Reflective or radiant barrier insulation can help to reflect heat away from your home, which can help to keep your home cooler in the summer. According to the U.S. Department of Energy, reflective or radiant barrier insulation can reduce air conditioning costs by up to 15%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 42,
		"headline" : "Create openings for natural light",
		"description" : "Create openings for natural light, as it can help to brighten up your home, and reduce your reliance on artificial light. According to the U.S. Department of Energy, natural light can reduce electric lighting costs by up to 20%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 43,
		"headline" : "Encapsulate your crawl space",
		"description" : "Encapsulating your crawl space can help to reduce humidity and moisture, which can help to improve the efficiency of your HVAC system and save energy. According to the U.S. Department of Energy, it can reduce heating and cooling costs by up to 10%. Encapsulating your crawl space is the process of sealing out outside air.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Insulation Pre 1992",
		"category" : "general-tip"
	},
	{
		"rowid" : 44,
		"headline" : "Install insulated exterior siding",
		"description" : "Insulated exterior siding can help to keep your home cooler in the summer and warmer in the winter. According to the U.S. Department of Energy, it can reduce heating and cooling costs by up to 20%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 45,
		"headline" : "Install solar tubes",
		"description" : "Solar tubes can help to bring natural light into your home, which can help to reduce your reliance on artificial light. According to the U.S. Department of Energy, solar tubes can reduce electric lighting costs by up to 20%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 46,
		"headline" : "Improve the ventilation in your home",
		"description" : "Fresh air is a critical factor to your health, and your home&#39;s ventilation must be properly balanced between the needs of retaining conditioned air and having fresh air drawn in.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 48,
		"headline" : "Perform combustion safety testing",
		"description" : "Combustion appliances burn fuel for heating, water heating or cooking. These fuels should be properly vented to the outside for safety reasons, and it is advisable for the associated systems to be serviced and tested at least annually.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 50,
		"headline" : "Clean your humidifier regularly",
		"description" : "If you do not clean your humidifier regularly it will have to work harder to maintain your preferred humidity setting.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 53,
		"headline" : "Replace your skylights",
		"description" : "Skylights can let in a lot of heat, which can make your home hotter in the summer. By replacing your skylights with energy-efficient skylights, you can help to keep your home cooler and save energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 54,
		"headline" : "Replace your glass doors",
		"description" : "Glass doors can let in a lot of heat, which can make your home hotter in the summer. By replacing your glass doors with energy-efficient doors, you can help to keep your home cooler and save energy. According to the U.S. Department of Energy, it can reduce air conditioning costs by up to 10%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 55,
		"headline" : "Replace your solid doors",
		"description" : "Solid doors can let in a lot of heat, which can make your home hotter in the summer. According to the U.S. Department of Energy, replacing your solid doors with energy-efficient doors can reduce air conditioning costs by up to 10%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 56,
		"headline" : "Replace your heating/cooling system air ducts",
		"description" : "Older ducts are typically both not insulated and leaky. As a result, large amounts of warmth and/or coolness that your heating and/or cooling systems have worked on escapes before it gets into your home. By replacing your ducts with modern performance systems this loss can be greatly reduced, and the air you have paid so much to have heated and/or cooled will then be retained for use.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Ducts Not Equal to \"No Ducts\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 59,
		"headline" : "Replace your central heating system",
		"description" : "If your central heating system is old and inefficient, you may be able to save energy by replacing it with a new, more efficient system. According to the U.S. Department of Energy, it can reduce heating costs by up to 25%.",
		"fuel" : "Gas",
		"sub_id1" : "Central/Forced Air",
		"sub_id2" : "Furnace",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 60,
		"headline" : "Replace your central heating system",
		"description" : "Some heating systems do not make efficient use of the fuel they consume, while others use expensive fuels.",
		"fuel" : "Propane",
		"sub_id1" : "Central/Forced Air",
		"sub_id2" : "Furnace",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 68,
		"headline" : "Replace your central cooling system",
		"description" : "Some cooling systems do not make efficient use of the electricity they consume.",
		"fuel" : "Electric",
		"sub_id1" : "Central/Forced Air",
		"sub_id2" : "Central A/C",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 70,
		"headline" : "Replace your space heaters",
		"description" : "Some heaters do not make efficient use of the fuel they consume, while others use expensive fuels.",
		"fuel" : "Gas",
		"sub_id1" : "Distributed Heaters",
		"sub_id2" : "Fireplace",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 75,
		"headline" : "Replace your wall or window air conditioner",
		"description" : "If your wall or window air conditioner is old and inefficient, you may be able to save energy by replacing it with a new, more efficient model. According to the U.S. Department of Energy, it can reduce air conditioning costs by up to 20%.",
		"fuel" : "Electric",
		"sub_id1" : "Distributed Cooling",
		"sub_id2" : "AC Unit",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 76,
		"headline" : "Replace your wall or window air conditioner ",
		"description" : "Some coolers do not make efficient use of the electricity they consume.",
		"fuel" : "Electric",
		"sub_id1" : "Distributed Cooling",
		"sub_id2" : "Swamp Cooler",
		"user_type" : "residential",
		"rule" : "If match on All five Keys",
		"category" : "general-tip"
	},
	{
		"rowid" : 77,
		"headline" : "Use clothes washing equipment during off peak hours only",
		"description" : "Using the clothes washer during off peak hours can save a substantial amount of money since off-peak rates are significantly lower than on-peak rates.",
		"fuel" : "Electric",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Rate Plan = TOU",
		"category" : "general-tip"
	},
	{
		"rowid" : 78,
		"headline" : "Raise the temperature settings for cooling to 78&deg; F",
		"description" : "Every degree you raise the temperature setting for cooling can save you about 3% on your energy bill. According to the U.S. Department of Energy, raising the temperature setting for cooling to 78° F can reduce energy costs by up to 15%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Cool Equals \"Yes\"",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 79,
		"headline" : "Replace your heating system with a radiant heating system",
		"description" : "Hydronic heating systems use water to distribute heat throughout your home, which can be more efficient than traditional heating systems. According to the U.S. Department of Energy, a hydronic heating system can reduce heating costs by up to 20%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 82,
		"headline" : "Install a Geothermal AC/HeatPump - Closed Loop",
		"description" : "Geothermal AC/HeatPumps use the earth's natural heat to cool your home in the summer and heat your home in the winter. According to the U.S. Department of Energy, installing a geothermal AC/HeatPump can reduce energy costs by up to 70%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 83,
		"headline" : "Install a Geothermal AC/HeatPump - Open Loop",
		"description" : "Running AC and/or Heat Pump systems using the stable temperature of geothermal sources (such as large bodies of, or streaming, water) is preferable in certain situations (such as in locales with ready access to large bodies of, or streaming, water).",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 85,
		"headline" : "Install a unit air conditioner if you need to cool just one room, a lot",
		"description" : "In circumstances where cooling is needed in only one room, it may be preferable to install a single AC unit to serve that room, rather than create a new zone for a central AC system.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 86,
		"headline" : "Install a hydronic combined hot water and heating system",
		"description" : "Hydronic heating systems are among the most efficient in heat distribution; a unit that combines both hot water and home heating reduces equipment purchase and installation expenses.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 87,
		"headline" : "Install a unit or split system Heat Pump",
		"description" : "In circumstances where heating and/or cooling is needed in only one room, it may be preferable to install a single unit to serve that room, rather than create a new zone for a central HVAC system.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 88,
		"headline" : "Replace your clothes dryer with an energy efficient model",
		"description" : "Some dryers do not make efficient use of the energy they consume. This is especially true of older models, and in homes with large numbers of people and laundry.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Dryer = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 89,
		"headline" : "Change your forced air filters (for duct-type central heating and cooling systems)",
		"description" : "Dirty filters restrict the airflow of your heating and cooling system, making your system less efficient and increasing the system&#39;s energy demand.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 90,
		"headline" : "Clean your refrigerator coils",
		"description" : "Dirty refrigerator coils can make your refrigerator work harder and use more energy. By cleaning your refrigerator coils at the back or bottom of your fridge every few months you can help to improve its efficiency, save energy, and reduce costs by up to 10%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 91,
		"headline" : "Shut off your heating and cooling system when not in the house",
		"description" : "Shut off your heating and cooling system when you're not home. Leaving it on when you're not there is a waste of energy and money. According to the U.S. Department of Energy, it can reduce energy costs by up to 15%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 92,
		"headline" : "Close the doors and windows when HVAC systems are turned on",
		"description" : "Opening doors and windows when your HVAC system is turned on can let in hot or cold air, which can make your HVAC system work harder and use more energy. Ensure that doors and windows are closed when your HVAC system is on.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 93,
		"headline" : "Check that air intake and exhausts are clear of debris, nests, etc.",
		"description" : "Air intake and exhausts are important for the proper functioning of your HVAC system. If they are blocked, it can reduce the efficiency of your system and waste energy. According to the U.S. Department of Energy, it can reduce energy costs by up to 10%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 94,
		"headline" : "Install one or more programmable thermostats",
		"description" : "Programmable thermostats can help you to save energy by automatically adjusting the temperature of your home when you're asleep or away. According to the U.S. Department of Energy, installing a programmable thermostat can reduce energy costs by up to 15%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Programmable Thermostat \"No\"",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 95,
		"headline" : "Replace your light bulbs",
		"description" : "Traditional incandescent light bulbs are very inefficient. Replacing them with LED light bulbs can help you to save energy. According to the U.S. Department of Energy, replacing your incandescent light bulbs with LED light bulbs can reduce energy costs by up to 75%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If CFLs not Equal to \"All\" Changed",
		"category" : "general-tip"
	},
	{
		"rowid" : 96,
		"headline" : "Use dimmers for lighting",
		"description" : "Dimmers can help you to save energy by reducing the brightness of your lights. According to the U.S. Department of Energy, using dimmers can reduce energy costs by up to 10%",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 97,
		"headline" : "Replace existing lighting with an LED bulb-based system",
		"description" : "LED lighting makes more efficient use of electricity than all other forms of commercially available lighting methods, while offering superior functionality over other efficiency lighting (light-up time, color options, dimmable).",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "If CFLs not Equal to \"All\" Changed",
		"category" : "general-tip"
	},
	{
		"rowid" : 98,
		"headline" : "Install occupancy sensors to control lighting",
		"description" : "In certain situations, particularly in infrequently visited rooms, a light left on unnecessarily can remain on for some time. In these circumstances it is likely advantageous to install occupancy sensors, such that lights are shut off several minutes after a room is left unoccupied.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 99,
		"headline" : "Only run your clothes washer with full loads of laundry",
		"description" : "Running your clothes washer with a partial load uses more energy than running it with a full load. According to the U.S. Department of Energy, only running your clothes washer with full loads can reduce energy costs by up to 50%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Washer = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 100,
		"headline" : "Use solar lighting outdoors",
		"description" : "Outdoor solar lights do not require electricity, so they can help you to save energy. According to the U.S. Department of Energy, using solar lights outdoors can reduce energy costs by up to 100%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 101,
		"headline" : "Use motion detectors for outdoor lighting",
		"description" : "Motion detectors can help you to save energy by only turning on outdoor lights when they are needed. According to the U.S. Department of Energy, using motion detectors for outdoor lighting can reduce energy costs by up to 75%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 104,
		"headline" : "Replace your pool filter pump",
		"description" : "Your pool filter pump uses much more electricity than newer pool filter pumps. This is because it runs very fast for a few hours, whereas new pumps can be installed and tuned to run much slower and longer; this improves filtration and dramatically reduces electricity consumption.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Pool equals \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 105,
		"headline" : "Replace your pool heater",
		"description" : "Some pool heaters simply lose much of the heat they consume. This is especially true of older and lower cost models, and running costs are higher in pools in cold climates, with little/poor insulation and/or are heated for a lot of the time.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Pool Heater Greater than 0 Months",
		"category" : "general-tip"
	},
	{
		"rowid" : 110,
		"headline" : "Lower your hot tub temperature to 100&#176; F",
		"description" : "Hot tubs leak heat energy. The higher the hot tub temperature, the faster heat leaks out; a few degrees makes a difference.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Hot Tub equals \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 111,
		"headline" : "Install/set your hot tub timer to heat only when used",
		"description" : "Hot tubs leak heat energy. Hot tubs that are maintained at &#39;ready&#39; temperatures continuously maintain a high rate of heat loss over the entire day. This heat loss can be significantly reduced if the hot tub is heated only in the time needed to raise the temperature before use (typically 1 hour before use) and during the use time itself.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Hot Tub equals \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 112,
		"headline" : "Install a solar pool cover",
		"description" : "Solar pool covers minimize water evaporation and significantly reduce heat loss, while capturing significant heat from sunshine. Pools with solar covers will both raise the temperature of the pool themselves (often by tens of degrees), and retain the energy of any pool heater in use (thereby saving on any associated heating costs).",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Pool equals \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 113,
		"headline" : "Lower your pool heater temperature to 78&#176; F",
		"description" : "Heated pools leak heat energy. The higher the pool temperature, the faster heat leaks out; a few degrees makes a difference.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Pool Heater Greater than 0 Months",
		"category" : "general-tip"
	},
	{
		"rowid" : 115,
		"headline" : "Install or repair your hot tub cover",
		"description" : "Hot tubs with damaged covers, or not covered at all, can result in the loss of immense amounts of heat. It is usually well worth installing or repairing hot tub covers.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Pool equals \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 117,
		"headline" : "Install electric vehicle plug-in station",
		"description" : "Your electric vehicle will need a source of electricity, and a plug-in station will be able to provide its specialized needs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 126,
		"headline" : "Replace your stove with an energy efficient model",
		"description" : "Energy efficient stoves use less energy to cook food. This can help you to save money on your energy bill. According to the U.S. Department of Energy, replacing your stove with an energy efficient model can reduce energy costs by up to 30%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 128,
		"headline" : "Fix leaky faucets",
		"description" : "Leaky faucets can waste a lot of water and energy. According to the U.S. Department of Energy, fixing a leaky faucet can save you up to 10,000 gallons of water per year.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 129,
		"headline" : "Check your pool for leaks",
		"description" : "Your pool will naturally lose some water to evaporation and splash-out. Your pool may also gain water from rainfall. Pools should be watertight, but sealants deteriorate and parts of your pool shift and crack.  Pools can leak through any of these cracks or through dislodged fittings.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 132,
		"headline" : "Replace your oven with an energy efficient model",
		"description" : "Some ovens do not make efficient use of energy; this is especially true of older models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 134,
		"headline" : "Replace your water heater",
		"description" : "Some water heaters lose much of the heat they consume. This is especially true of older and lower cost models, and important in homes with large numbers of people.",
		"fuel" : "Electric",
		"sub_id1" : "Tank",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "If Water Heater Electric = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 135,
		"headline" : "Replace your water heater",
		"description" : "Install a tankless or on demand water heater. Tankless water heaters only heat the water when you use it which saves energy when not in use . Tankless water heaters also, take up less space and tend to last longer than tank models.",
		"fuel" : "Electric",
		"sub_id1" : "Tankless",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Water Heater Electric = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 143,
		"headline" : "Lower your water heater temperature to 120&#176; F",
		"description" : "The ideal temperature for a water heater is 120&#176; F. According to the U.S. Department of Energy, lowering your water heater temperature to 120&#176; F can reduce energy costs by up to 30%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 145,
		"headline" : "Only run your clothes dryer with full loads of laundry",
		"description" : "Using the clothes dryer with only full (or near full) loads of laundry saves substantial amounts of heat energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Dryer = \"Yes\"",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 146,
		"headline" : "Use dishwashing equipment during off peak hours only",
		"description" : "Using the dishwasher during off peak hours can save a substantial amount of money since off-peak rates are significantly lower than on-peak rates.",
		"fuel" : "Electric",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Rate Plan = TOU",
		"category" : "general-tip"
	},
	{
		"rowid" : 147,
		"headline" : "When washing dishes by hand, don&#39;t run water the entire time.",
		"description" : "Enormous amounts of (often heated) water simply run down the drain, unused in processes that wash dishes by hand.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 148,
		"headline" : "Turn off the hot water heater when you go on vacation",
		"description" : "Turning off your tank style water heater when you are on vacation saves energy because water heaters continue to use energy keep the water warm, even if there is nobody home to use it.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 151,
		"headline" : "Insulate hot water pipes",
		"description" : "Insulating hot water pipes can help to keep the water hot and reduce energy use. According to the U.S. Department of Energy, insulating hot water pipes can reduce energy use by up to 30%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 153,
		"headline" : "Turn your humidifier setting down to 20%",
		"description" : "In many circumstances, a humidity setting of 20% is sufficient; consult your home equipment advisors and physician to determine the minimum needed humidity level.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 154,
		"headline" : "Turn your dehumidifier setting up to 70%",
		"description" : "A dehumidifier removes moisture from the air. Turning up the dehumidifier moisture setting to a higher safe setting can help to reduce energy use. According to the U.S. Department of Energy, this can reduce energy use by up to 10%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 157,
		"headline" : "Install faucet aerators",
		"description" : "Faucet aerators mix air with water, which can help to reduce water use. According to the U.S. Environmental Protection Agency, faucet aerators can reduce water use by up to 50%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 158,
		"headline" : "Install low flow shower heads",
		"description" : "Low flow shower heads use less water than traditional shower heads. This can help you to save water and energy. According to the U.S. Environmental Protection Agency, low flow shower heads can reduce water use by up to 25%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 160,
		"headline" : "Inspect basement or crawl space for signs of seepage/leakage",
		"description" : "Ground water can enter basements and crawlspaces, causing damage to the foundation and floor material, and promoting mold growth. Check for signs of seepage and leakage, and take appropriate action, such as installing sump pumps, etc.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 161,
		"headline" : "Perform mold remediation",
		"description" : "Over time, the interior and exterior of buildings can have moisture problems (e.g. mold) which can severely erode the building structure and also lead to serious occupant health problems or building-related illnesses.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 162,
		"headline" : "Perform poison remediation",
		"description" : "Older building can have materials that are potentially poisonous. When the materials and building structure degrade, it can lead to serious occupant health problems or building-related illnesses.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 163,
		"headline" : "Perform integrated pest management",
		"description" : "Left unaddressed, pests (mice, squirrels or other rodents, termites, bats, etc.) can destroy materials and the overall building structure. Pests can also lead to serious occupant health problems or building-related illnesses.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 174,
		"headline" : "Install (more) foundation insulation",
		"description" : "With too little foundation insulation, a lot of heat escapes your home through your foundation in the winter, and/or a lot of coolness escapes in the summer. This can be easily prevented by putting insulation around the foundation of your house. This is a relatively inexpensive and unobtrusive measure to undertake.",
		"fuel" : "",
		"sub_id1" : "Basement",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If Insulation Pre 1992",
		"category" : "general-tip"
	},
	{
		"rowid" : 257,
		"headline" : "Install connectionless steam cookers",
		"description" : "Standard boiler-based steam cookers require water to be heated the entire time the equipment is on. This means that water and steam, which you have paid to heat, are constantly going down the drain. In addition, more water is wasted to cool down the water and steam as it goes down the drain.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 258,
		"headline" : "Install pre-rinse spray valves",
		"description" : "Older spray valves do not make efficient use of hot water. A high-efficiency pre-rinse spray valve is one of the most cost-effective energy saving devices available. It is easy to install and uses half the water without sacrificing cleaning power. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 259,
		"headline" : "Install energy efficient dishwashers",
		"description" : "Some dishwashers do not make efficient use of electricity and hot water. This is especially true of older models, and in circumstances with large amounts of dishwashing.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 260,
		"headline" : "Install high efficiency commercial fryers",
		"description" : "Some fryers take longer to cook and longer temperature recovery times. Energy efficient fryers offer shorter cooking times, faster temperature recovery, and higher pound per hour production rates. Some models also offer an insulated fry pot which reduces standby loss.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 261,
		"headline" : "Install high efficiency commercial griddles",
		"description" : "Some griddles do not make efficient use of electricity. Energy-efficient griddles can deliver both high production capacity and excellent temperature uniformity.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 262,
		"headline" : "Install high efficiency commercial electric combination ovens",
		"description" : "Operating a combination oven in \"steam\" or \"combination\" mode typically uses more energy and water than traditional convection ovens. The most efficient combination ovens will use about half as much energy and water as inefficient models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 263,
		"headline" : "Install high efficiency commercial gas combination ovens",
		"description" : "Operating a combination oven in \"steam\" or \"combination\" mode typically uses more energy and water than traditional convection ovens. The most efficient combination ovens will use about half as much energy and water as inefficient models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 264,
		"headline" : "Install Energy Star commercial ice machines",
		"description" : "Some ice machines lose much of the coolness they make and do not make efficient use of the electricity they consume. This is especially true of older models. Energy efficient ice machines are on average 15 percent more energy efficient and 10 percent more water efficient than standard models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 265,
		"headline" : "Install Energy Star commercial pressureless steam cookers",
		"description" : "Steam cookers provide an effective way to batch-cook food. Energy efficient models have a sealed cooking cavity that consumes a fraction of the energy and water compared to traditional open systems.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 266,
		"headline" : "Install double rack/single rack ovens",
		"description" : "Rack ovens offer high-volume production and even baking in a relatively compact footprint. These large capacity ovens fill the requirements of high-volume retail and baking operations. They are also ideal for re-thermalizing many products prepared in cook/chill systems as well as baking and roasting. The rack oven is capable of producing thousands of identical products or many diverse menu items within the same cooking cavity.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 267,
		"headline" : "Install commercial insulated hot food holding cabinets",
		"description" : "With less insulation, a lot of warmth escapes from typical holding cabinets. Energy efficiency hot food holding cabinets have improved insulation so heats stays in the cabinet. Energy efficient holding cabinets typically use half the energy of uninsulated cabinets. Other features that can save energy include auto-door closers, magnetic door gaskets, and dutch doors.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 268,
		"headline" : "Keep refrigerators full (water jugs make good fillers)",
		"description" : "A full refrigerator uses less energy than an empty refrigerator. This is because a full refrigerator has more mass, which helps to keep the temperature more stable. Water jugs make good fillers because they are heavy and do not take up much space.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 269,
		"headline" : "Preheat cooking equipment to the manufacturer&#39;s recommendation",
		"description" : "Preheat cooking equipment no longer and at no higher setting than the manufacturer&#39;s recommendation. Exceeding manufacturer&#39;s specifications can increase energy use.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 270,
		"headline" : "Use cooking equipment to capacity",
		"description" : "Use cooking equipment to capacity. Fully loaded equipment utilizes energy more efficiently. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 271,
		"headline" : "Filter fryer oil at least once a day to extend the oil life",
		"description" : "Regularly filter your oil at least daily if possible as this removes food debris, the presence of which in the oil greatly increases the rate of oil breakdown. When carrying out high-volume frying or frying products that produce a lot of sediment then filtering more than once a day may be required.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 273,
		"headline" : "Install night covers for open vertical and horizontal display cases",
		"description" : "The installation of night covers on supermarket vertical or semi-vertical display cases can reduce energy use due to reduced refrigeration, air conditioning, and heating loads. Insulated night curtains or retractable thermal shields are slid into place when the supermarket closes down for the night.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 274,
		"headline" : "Install high efficiency refrigeration display case with special doors",
		"description" : "Infiltration can account for 70% of the energy used in open refrigerated display cases. Reducing the energy loss from open display cases will lead to significant reduction in the overall energy use of the display case.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 275,
		"headline" : "Install high efficiency vending machine controllers",
		"description" : "Refrigerated vending machines operate 24 hours per day, seven days a week. In addition to consuming 2,500 to 4,400 kilowatt-hours (kWh) of energy per year, they add to cooling loads in the spaces they occupy. New, efficient vending machines are available that can greatly reduce operating costs. Additionally, the use of timers or occupancy sensors can lead to big savings, because they allow the machines to turn on only when a customer is present or when the compressor must run to maintain the product at the desired temperature.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 276,
		"headline" : "Install refrigerator door gaskets and anti-sweat devices",
		"description" : "Replacing door gaskets with magnetic gaskets is a cheap way to maintain the seal on your refrigeration unit. Most anti-sweat door heaters for glass - door coolers operate continuously to prevent fogging. An anti-sweat door heater control senses the room conditions and adjusts the door heater accordingly, reducing door heating energy costs by 70-90%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 277,
		"headline" : "Install auto-closers for main cooler or freezer doors",
		"description" : "An auto closer is a device that automatically closes a refrigerator or freezer door. They may be applied to the main door of a walk-in unit or the door of a reach-in display case. This prevents excess heat from entering the cooler, thereby reducing the load on the compressor. They are typically required to close a door completely, even if left open as little as one inch.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 278,
		"headline" : "Perform scheduled maintenance on refrigerator and freezer units",
		"description" : "Perform scheduled maintenance on units, especially keeping evaporator coils clean and free of ice build-up.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 280,
		"headline" : "Install high efficiency ventilation systems",
		"description" : "An unbalanced or poorly designed kitchen exhaust system can allow heat and smoke to spill into your kitchen. Spillage leads to hot, uncomfortable working environment and higher energy bills for air-conditioned kitchens.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 281,
		"headline" : "Install natural gas furnaces",
		"description" : "Some heating systems do not make efficient use of the fuel they consume.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 282,
		"headline" : "Install adjustable frequency drives",
		"description" : "A viable-frequency drive is an electronic controller that adjusts the speed of an electric motor by modulating the power being delivered. Variable-frequency drives provide continuous control, matching motor speed to the specific demands of the work being performed. Variable-frequency drives are an excellent choice for adjustable-speed drive users because they allow operators to fine-tune processes while reducing costs for energy and equipment maintenance.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 283,
		"headline" : "Install reflective window film",
		"description" : "The sun is a powerful source of heat that can reduce the effectiveness of your cooling systems; tinted window film can significantly reduce the amount of direct sunshine entering through your windows.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 284,
		"headline" : "Install packaged terminal air conditioners",
		"description" : "Installation of a package terminal air conditioning unit (PTAC) or a package terminal heap pump (PTHP) that is through the wall, self-contained, and less than two tons with an EER that is 20% higher than the minimum",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 285,
		"headline" : "Use thermal energy storage",
		"description" : "Thermal Energy Storage (TES) is the process of redistributing energy use for cooling from on-peak hours when demand rates are highest to off-peak hours, when rates are lower. When you invest in a Thermal Energy Storage system for your business, you&#39;ll be able to produce your cooling energy in the evenings, and deploy it during high-demand afternoon hours, so you can operate during peak periods while minimizing your peak energy costs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 286,
		"headline" : "Install chillers for space air conditioning",
		"description" : "A device or unit that removes heat from a liquid via a vapor-compression or absorption refrigeration cycle. Chilled water-based cooling systems are frequently used to air-condition large office buildings or campuses that encompass multiple buildings. By applying an efficient design concept, selecting efficient components and controls, and commissioning the system, it is possible to produce a chiller plant that uses significantly less energy. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 288,
		"headline" : "Install ceiling fans",
		"description" : "Ceilings trap heat from the sun, and usually the air temperature is much higher than the surrounding outside ambient air. A simple fan that brings the ceiling air temperature close to the temperature of the surrounding outside ambient air is an efficient remedy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 289,
		"headline" : "Install locking covers on your thermostats",
		"description" : "Employees often change the temperature settings to achieve greater comfort in the workplace. Often this results in significantly more energy being used for heating and cooling. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 290,
		"headline" : "Regularly clean condenser appliances and HVAC equipment",
		"description" : "It is important to tune-up your HVAC system, including cleaning, corrections to ensure the efficient operation/mixture of burners, sealing to repair for movement and leaks, service mechanical operations, and free of obstructions (including all intakes and exhausts).",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 293,
		"headline" : "Install cooling tower retrofits",
		"description" : "A heat removal device used to transfer process waste heat to the atmosphere. Cooling towers may either use the evaporation of water to remove process heat and cool the working fluid to near the wet-bulb air temperature or rely solely on air to cool the working fluid to near the dry-bulb air temperature.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 294,
		"headline" : "Use synthetic turf",
		"description" : "Lawns require large amounts of water to maintain. Other landscape configurations are often able to provide a similar or better utility - whether it be aesthetics, room for a sport or activity, or some other function - while using little or no water. These may include cactus or hardy plant gardens, gravel or other landscaping, astro-turf or other maintenance free surfaces.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 295,
		"headline" : "Plant low water consuming plants",
		"description" : "Some plants require large amounts of water to maintain. Low water consuming plants are often able to provide a similar aesthetics while using little or no water. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 296,
		"headline" : "Adopt \"smart\" irrigation controllers with weather-based scheduling ",
		"description" : "As much as 50 percent of water is wasted due to overwatering caused by inefficiencies in irrigation methods and systems. Irrigation control technologies can significantly reduce overwatering by applying water only when plants need it. Smart irrigation controllers act like a thermostat for your sprinkler system telling it when to turn on and off, using local weather and landscape conditions to tailor watering schedules to actual conditions on the site.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 298,
		"headline" : "Install high efficiency nozzles",
		"description" : "With more uniform coverage and superior watering, you can increase water efficiency, and shorten run times.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 299,
		"headline" : "Install rotating nozzles",
		"description" : "Rotating nozzles can help you reduce harmful water runoff that flows off your landscape. Using multi-trajectory, rotating streams of water, rotating nozzles water more efficiently and uniformly than traditional sprinkler heads. They can reduce your outdoor water use by up to 30%.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 300,
		"headline" : "Install high efficiency urinals",
		"description" : "Urinals can account for a significant portion of indoor water usage in commercial and institutional settings. Replacing these inefficient fixtures with WaterSense labeled flushing urinals can save between 0.5 and 4.5 gallons per flush, without sacrificing performance. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 301,
		"headline" : "Set up sleep mode for computer software",
		"description" : "Set up sleep mode for computer software. Sleep mode is a power-saving mode that reduces the power consumption of your computer when it is idle. According to the U.S. Environmental Protection Agency, setting up sleep mode for your computer can save up to 75% of the energy used when your computer is idle.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 302,
		"headline" : "Turn off all office equipment and lights every night and weekend",
		"description" : "Whether leaving the room for a few minutes or a few hours there is no better method for eliminating lighting costs than simply shutting the lights off.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 303,
		"headline" : "Only purchase office appliances with energy efficient options",
		"description" : "Look for the ENERGY STAR when purchasing products for your office. They use less energy without sacrificing quality or performance.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 307,
		"headline" : "Install high efficiency commercial washers",
		"description" : "Some washers do not make efficient use of electricity and hot water. This is especially true of older models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 308,
		"headline" : "Install fluorescent lamps",
		"description" : "Traditional incandescent light bulbs consume a lot of electricity; wasting much of it. Newer bulbs, such as Compact Fluorescent Lights (&quot;CFLs&quot;) consume one fifth of the energy used by traditional bulbs. Switching to CFL bulbs is one of the lowest cost ways to get huge savings on your electricity bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 309,
		"headline" : "Consider replacing lamp lightbulbs with LEDs.",
		"description" : "Task lighting from lamps can reduce the need for ambient lighting in large spaces, which reduces overall energy use. LEDs are dimmable and come in a variety of brightness levels, colors and wattages. They are more durable than incandescent or CFL bulbs, and unlike CFLs, don't contain mercury.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 310,
		"headline" : "Install LED bulbs",
		"description" : "LED lighting makes more efficient use of electricity than all other forms of commercially available lighting methods, while offering superior functionality over other efficiency lighting (light-up time, color options, dimmable). Note that some LED light systems today have additional installation costs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 311,
		"headline" : "Install high intensity discharge (HID) lamps and high-bay fluorescent fixtures",
		"description" : "",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 312,
		"headline" : "Install lighting controls and occupancy sensors",
		"description" : "In certain situations, particularly in infrequently visited rooms, a light left on unnecessarily can remain on for some time. In these circumstances it is likely advantageous to install occupancy sensors, such that lights are shut off several minutes after a room is left unoccupied. Also using controls for scheduling lighting can significantly reduce usage.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 313,
		"headline" : "Retrofit incandescent or fluorescent open and exit signs with LED exit signs",
		"description" : "Traditional Open / Closed and Exits signs consume a lot of electricity; wasting much of it. Newer LED signs consume one fifth of the energy used by traditional signs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 314,
		"headline" : "Add window dressings for energy efficiency",
		"description" : "When drawn closed, window dressing prevents the escape of much heat in the winter and coolness in the summer; this has more impact the larger are your windows.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 315,
		"headline" : "Instantaneous hot water heaters",
		"description" : "Some water heaters lose much of the heat they consume. This is especially true of older and lower cost models. By heating water only when it&#39;s needed, ENERGY STAR certified tankless water heaters cut water heating expenses, while also providing continuous hot water delivery.",
		"fuel" : "Gas",
		"sub_id1" : "Tankless",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 316,
		"headline" : "Install high efficiency boilers",
		"description" : "Install high efficiency boilers. High-efficiency boilers use less energy than traditional boilers. According to the U.S. Environmental Protection Agency, high efficiency boilers can save up to 30% of the energy used by traditional boilers.",
		"fuel" : "Gas",
		"sub_id1" : "Central/Radiator System",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 317,
		"headline" : "Pressurized water brooms",
		"description" : "Water brooms are far superior to hose and spray nozzles in both water efficiency and cleaning effectiveness. Using a combination of air and water pressure, cleans and removes dust, dirt, food spills, leaves litter, sawdust and bird droppings from concrete, asphalt, aggregate or any other composition surface.  Water brooms should be used only when traditional brooms are not able to clean the surface in a satisfactory manner.  ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 318,
		"headline" : "Clean the coils of your refrigeration equipment",
		"description" : "Refrigerant coils, located at the back or underneath, are designed to remove heat. When dirty, the refrigerator cycle runs longer and more often; dirty coils can require as much as 25% more energy to function properly.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 319,
		"headline" : "Consider sealing key areas where air leaks out/in",
		"description" : "Many buildings, particularly older ones, have outer shell gaps that allow air to escape; commonly around windows and doors, in ceiling light fixtures, in electrical plug-in sockets and switches, along molding, and between floor boards and steps. While some outside air infiltration is desirable/necessary, it is very important to prevent excessive air flow.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 320,
		"headline" : "Install (more) ceiling and wall insulation",
		"description" : "With too little ceiling and wall insulation, a lot of warmth escapes your building through your ceilings and walls in the winter, and a lot of coolness escapes in the summer. This can be easily prevented by putting insulation into your attic areas above ceilings and in your walls.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 321,
		"headline" : "Replace doors with automated doors",
		"description" : "The unwanted escape of heated or cooled air is often one of the greatest causes of wasted heating and cooling energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 322,
		"headline" : "Repair caulking and weather-stripping around the building",
		"description" : "Unwanted air and water leaks may cause significant increases in your building&#39;s heating and cooling costs, and may even result in permanent damage/require repair.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 323,
		"headline" : "Lower temperature settings for heating to 68&deg; F",
		"description" : "You can save 2-3% in energy costs for every degree you lower your thermostat around the clock. Lowering the heat from 72&deg; to 65&deg; for eight hours per day can save you as much as 10% on annual heating costs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 324,
		"headline" : "Raise the temperature settings for cooling to 78&deg; F",
		"description" : "Raising the temperature settings of your cooling management controller will cause your cooling system to use less electricity, and is a worthwhile consideration in circumstances where there is little impact to comfort, or where clothing and other adjustments are preferable by the building&#39;s occupants.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 325,
		"headline" : "Install a smart thermostat.",
		"description" : "A smart thermostat is a Wi-Fi enabled device that automatically adjusts heating and cooling temperature settings in your home for optimal performance.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 326,
		"headline" : "Replace your reach-in freezers with energy efficient models",
		"description" : "Some freezers lose much of the coolness they make and do not make efficient use of the electricity they consume. This is especially true of older models, and where multiple freezers are in use.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 328,
		"headline" : "Replace your dishwashers with energy efficient models",
		"description" : "Some dishwashers do not make efficient use of electricity and hot water. This is especially true of older models, and in buildings with large numbers of people and dishwashing.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 329,
		"headline" : "Unplug electronics when not in use",
		"description" : "Most electronic equipment draws small amounts of power, even when they are in the &#39;off&#39; state. Unfortunately, when many devices are in such a state, for 24 hours for every day in the year, the amount of power consumed can be significant.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 330,
		"headline" : "Install advanced (\"smart\") power strips to stop vampire loads",
		"description" : "When you turn off electronics, make sure they are really off. Many devices consume power all the time, such as monitors, printers, DVD players, and other entertainment and office equipment. An  advanced power strip will ensure that these devices are not only protected against surges, but when the main device is shut off, power is also cut to selected ancillary equipment on the strip.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 331,
		"headline" : "Install energy efficient motors and pumps",
		"description" : "Older pumps use much more electricity than newer pumps. This is because it runs very fast for a few hours, whereas new pumps can be installed and tuned to run much slower and longer; dramatically reduces electricity consumption.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 332,
		"headline" : "Install faucet aerators",
		"description" : "Older faucets can use as much as three times the amount of water that newer, aerating faucets use.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 333,
		"headline" : "Replace toilets with High Efficiency Toilets (\"HETs\")",
		"description" : "High Efficiency Toilets use only one-third of the 3.6 gallons per flush of toilets that are more than 20 years old. The effectiveness of removing solid waste is measured in terms of a Maximum Performance (MaP) score; where 1,000 has a high certainty of removing solid waste, and a MaP score of 350 is the minimum performance required by the EPA.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 334,
		"headline" : "Check for / repair toilets leaks",
		"description" : "A leaky toilet can waste 20,000 gallons a year. Toilet leaks in many cases can be obvious (sounds coming from the toilet when it is not running), but in other cases can be harder to detect.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 336,
		"headline" : "Install an energy efficient commercial pool heater",
		"description" : "Some pool heaters simply lose much of the heat they consume. This is especially true of older and lower cost models, and running costs are higher in pools in cold climates, with little/poor insulation and/or are heated for a lot of the time.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 337,
		"headline" : "Consider insulating hot water pipes",
		"description" : "Insulating your hot water pipes will reduce water heat loss on the way to your faucets by up to 5&#39;, will reduce the wasted heating at your water heater, and make hot water more readily available when you turn on your faucets.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 338,
		"headline" : "Consider wrapping the water heater with insulation jacket",
		"description" : "Insulating your hot water tank will reduce heat loss significantly.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 339,
		"headline" : "Replace your water heater(s) with energy efficient model(s)",
		"description" : "Some water heaters lose much of the heat they consume. This is especially true of older and lower cost models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 340,
		"headline" : "Replace your light bulbs with LEDs",
		"description" : "Traditional incandescent light bulbs consume a lot of electricity; wasting much of it. This is especially true in large spaces with large numbers of occupants. Newer bulbs, such as Compact Fluorescent Lights (&quot;CFLs&quot;) consume one fifth of the energy used by traditional bulbs. Switching to CFL bulbs is one of the lowest cost ways to get huge savings on your electricity bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "If CFLs not Equal to \"All\" Changed",
		"category" : "general-tip"
	},
	{
		"rowid" : 344,
		"headline" : "Implement an \"Whole Building Upgrade\" ",
		"description" : "An Advanced Building Upgrade starts with a building energy assessment and allows you to be flexible in choosing your upgrades. There are often large incentives when you make energy efficiency improvements. The more energy you save, the greater the incentives!",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 345,
		"headline" : "Install Wine Tank Insulation",
		"description" : "Refrigeration is usually the largest energy user in a winery, with more needed during hot summer days when energy prices are typically at their highest. Tank insulation helps the winery maintain constant optimum temperatures and lower temperatures more quickly when necessary while maximizing refrigeration efficiency and controlling energy costs.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 346,
		"headline" : "Replace induction light fixtures  ",
		"description" : "New, hardwired induction fixtures are more efficient than traditional sources. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 347,
		"headline" : "Install refrigerator curtains",
		"description" : "Vinyl strip doors are one of the most basic and economical ways to separate two spaces. Freezer curtains or refrigerator curtains can also help reduce heater wear, decrease filter maintenance and lessen coil icing.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 348,
		"headline" : "Upgrade / improve refrigerator motors to become more energy efficient",
		"description" : "Motors convert electric energy into rotating mechanical energy for refrigeration. Electronically commutated motors (ECMs) are more efficient than standard efficiency shaded-pole evaporator fan motor for refrigerated display cases.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 349,
		"headline" : "Add insulation for bare suction lines for refrigeration",
		"description" : "Remote refrigeration systems typically have the condensing unit located on a roof or equipment room connected to the evaporator coil via the two refrigerant (liquid and suction) lines. Remote refrigeration units have refrigeration lines that are often open to the elements and possible damage.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 350,
		"headline" : "Upgrade / retrofit refrigerator condenser",
		"description" : "A heat exchanger similar to the radiator in your car. It removes the heat in the refrigerant vapor absorbed in the evaporator and condenses it from a vapor to a liquid. A series or network of tubes filled with refrigerant that removes heat from the hot, gaseous refrigerant so that the refrigerant becomes liquid again.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 351,
		"headline" : "Upgrade / retrofit refrigerator compressor",
		"description" : "The heart of the refrigeration system; the compressor circulates coolant (refrigerant) through two heat exchangers (condenser and evaporator).  Both discus and scroll compressors use less energy than standard compressors (typically hermetic reciprocating compressors) and can last as much as 33% longer. Consider these when replacing or buying a new compressor.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 352,
		"headline" : "Upgrade / retrofit refrigerator systems to become more energy efficient",
		"description" : "Other components or equipment that remove heat from an enclosed space or substance, for the primary purpose of lowering the temperature of the enclosed space or substance and maintaining the lower temperature.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 353,
		"headline" : "Install / upgrade refrigerator controls to operate more efficiently",
		"description" : "Sensors or automated system utilizes remotely controlled power switching and circuit protective devices to manage multiple interdependent components.  Overall fan motor savings are greatest when efficient motors are combined with motor controls that limit evaporator fan operation to when the compressor is operating. Fan motor controls are generally cost-effective on systems with more than four fans.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 354,
		"headline" : "Perform refrigerator system optimization",
		"description" : "The process of modifying a refrigeration system to make some aspects of it more efficient while not reducing the baseline output.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 355,
		"headline" : "Install / upgrade HVAC economizers",
		"description" : "Air-side economizers use cool outside air as a means of cooling the indoor space and water-side economizers use water cooled by a wet cooling tower to cool buildings without operating a chiller. Air-side economizers can save energy in buildings by using cool air as a means of cooling the indoor space instead of consuming energy by running compressors",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 356,
		"headline" : "Upgrade / retrofit AC compressor",
		"description" : "A compressor is mechanical device that pressurizes a gas in order to turn it into a liquid, thereby allowing heat to be removed or added. Air compressor efficiency is the ratio of energy input to energy output. Many air compressors may be running at very low efficiency. Improving AC efficiency can yield significant savings to your facility.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 358,
		"headline" : "Upgrade / retrofit HVAC systems",
		"description" : "Heating, Ventilating and Air Conditioning (HVAC) is used either collectively or individually to provide heating, cooling and humidity control in a building.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 359,
		"headline" : "Upgrade / retrofit HVAC controls",
		"description" : "A system or device that utilizes remotely controlled devices such as thermostats, sensors, and switches to regulate a heating or cooling system. Installing controls can save substantial amounts on heating and cooling costs, ensuring that the HVAC systems don&#39;t run unnecessarily, such as when the building is predictably unoccupied such as at night or on the weekends.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 361,
		"headline" : "Switch from sprinkler to drip irrigation",
		"description" : "A micro-irrigation system that replaces a high-pressure, impact-type, 50+ psi sprinkler irrigation system will reduce water consumption and pressure requirements. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 362,
		"headline" : "Retrofit or optimize pumps",
		"description" : "The process of modifying a pumping system to make some aspect of it more efficient while not reducing the baseline output.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 363,
		"headline" : "Upgrade / retrofit pump controls",
		"description" : "Pump controls are electromechanical equipment, electronic devices (e.g., sensors), or automated system that utilize remotely controlled power switching and circuit protective devices to manage multiple interdependent functions. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 364,
		"headline" : "Upgrade / retrofit equipment operated by compressed air",
		"description" : "Force from compressed air is used to operate numerous tools and equipment. Older compressed air systems often can be very inefficient. Instead, well designed controls, air storage and a pressure/flow controller as part of a redesign can greatly increased the efficiency of the existing compressed air. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 365,
		"headline" : "Upgrade / retrofit equipment operated by compressed gas",
		"description" : "Any gas, or mixture of gases, that is pressurized and contained in a cylinder or tank. Older compressed gas systems often can be very inefficient. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 367,
		"headline" : "Upgrade / retrofit process systems",
		"description" : "The process of modifying the mechanical or chemical operations of a system to make some aspect of it more efficient without reducing the baseline production output. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 368,
		"headline" : "Upgrade / retrofit extruders",
		"description" : "A piece of equipment that uses mechanical and thermal actions to change solid polymer into a molten polymer.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 369,
		"headline" : "Upgrade / retrofit injection molding machines",
		"description" : "A machine consisting of two parts, an injection unit and a clamping unit, used for manufacturing plastic products by the injection molding process.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 370,
		"headline" : "Upgrade / retrofit process - blower",
		"description" : "A device that produces a current of air using a wheel to draw air through the inlet of the blower housing, and discharge it at 90 degrees through the discharge of the housing. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 371,
		"headline" : "Upgrade / retrofit process controls",
		"description" : "Sensors or automated systems utilize remotely controlled power switching and circuit protective devices to manage multiple interdependent components.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 372,
		"headline" : "Upgrade / retrofit to more efficient battery charging",
		"description" : "A device for charging or recharging batteries.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 373,
		"headline" : "Upgrade / retrofit laminator machine",
		"description" : "The process or machine that builds up successive layers of a substance and bonds them with resin to form a finished product.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 374,
		"headline" : "Upgrade / retrofit wet cleaning",
		"description" : "Utilizes computer-controlled washing machines, biodegradable soaps and conditioners, and various types of pressing equipment that may be specialized for many different fabric and fiber types.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 375,
		"headline" : "Upgrade / retrofit air distribution",
		"description" : "Air distribution systems bring conditioned (heated and cooled) air to people occupying a building, and therefore directly affect occupant comfort. Over the last several decades, significant improvements have been made to the design of air distribution systems as well as to the way in which these systems are controlled. These improved designs and controls can result in dramatic energy savings, yet many buildings continue to rely on obsolete, inefficient systems for this critical function. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 376,
		"headline" : "Upgrade / retrofit air filter",
		"description" : "Filters work by capturing particles through gravity or through centrifugal collection, screening, adhesion, impingement, and/or adsorption. The efficiency of a filter refers not to energy efficiency, but to how well it removes particles from the air stream.  Regular filter maintenance is essential to keeping duct work and coils clean",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 377,
		"headline" : "Upgrade / retrofit evaporative coolers",
		"description" : "Replacement of a vapor-compression air conditioning system with an evaporative cooler. An advanced evaporative cooler uses rigid, manufactured evaporative media and is equipped with water quality management systems that provide positive removal of sump water at regular intervals.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 378,
		"headline" : "Fix piping leaks",
		"description" : "Repair refrigerant piping leaks",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 379,
		"headline" : "Upgrade / retrofit greenhouse to become more energy efficient",
		"description" : "Conventional commercial greenhouses are routinely heated with more fossil fuel energy than are other similar sized commercial buildings and lit with an array of grow lights. So in one way or another, food has a large energy/carbon footprint. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 382,
		"headline" : "Get a professional business water audit.",
		"description" : "A thorough water analysis on your property will provide you with the detailed information you need to properly evaluate your options. That information will increase the level of confidence for actions you may be considering, will provide a better understanding of your system, as well as provide specific information for you and professionals.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 383,
		"headline" : "Plant shade trees to lower cooling costs",
		"description" : "Planting the right tree in the right place is the key to saving energy with trees. The right tree in the right place provides wind protection, shade, and cool air, while adding beauty, privacy, and wildlife habitat to the landscape.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 384,
		"headline" : "Install metal halide lighting",
		"description" : "",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 385,
		"headline" : "Install high efficiency convection oven",
		"description" : "",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "commercial",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 386,
		"headline" : "Keep Your Freezer Full",
		"description" : "An empty freezer uses more energy to stay cold. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 387,
		"headline" : "Opt for Fans and Windows",
		"description" : "Opt for fans and windows instead of air conditioning. Fans can help to circulate air and create a cooling effect, which can make it possible to turn down your air conditioner. This can save you up to 30% on your air conditioning bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-spring"
	},
	{
		"rowid" : 388,
		"headline" : "Program your thermostat",
		"description" : "Setting your thermostat to turn off automatically when you&#39;re not home can lead to significant savings.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 389,
		"headline" : "Move furniture away from vents",
		"description" : "Obstructing vents blocks heat, wastes energy, and may even pose a fire hazard.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 390,
		"headline" : "Cover bare floors",
		"description" : "Cover bare floors with rugs or carpets. This can reduce heat loss by up to 10%. Bare floors can let heat escape, which can make your HVAC system work harder and use more energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-winter"
	},
	{
		"rowid" : 391,
		"headline" : "Close the flue",
		"description" : "Don&#39;t let heat escape up the chimney on cold days.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 392,
		"headline" : "Reduce Your TV brightness",
		"description" : "Dialing down the brightness a little can conserve 15 percent more energy every time you use it. Often times the picture quality is improved at lower levels of brightness.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 393,
		"headline" : "Look for the ENERGY STAR Logo",
		"description" : "Opt for TVs and other electronics that have earned the ENERGY STAR designation. You can find ENERGY STAR home office electronics too, which are at least 40 percent more energy-efficient than standard models.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "res&com",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 394,
		"headline" : "Choose a Laptop",
		"description" : "Laptops use less electricity and spend more time in low-power modes than desktop computers.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 395,
		"headline" : "Use LED Lights for the Holidays",
		"description" : "Use LED lights for the holidays. LED lights use 75% less energy than traditional incandescent lights. This can save you money on your electric bill.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "seasonal-fall"
	},
	{
		"rowid" : 396,
		"headline" : "Use Task Lamps for Small Jobs",
		"description" : "Lots of activities don&#39;t require you to light the whole room. ",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 398,
		"headline" : "Thaw Frozen Foods In the Refrigerator",
		"description" : "Thaw frozen foods in the refrigerator instead of the microwave. This can save you up to 50% of the energy used to thaw frozen foods. The microwave uses a lot of energy to thaw frozen foods, while the refrigerator uses less energy.",
		"fuel" : "",
		"sub_id1" : "",
		"sub_id2" : "",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 525,
		"headline" : "Replace your freezer with an energy efficient model",
		"description" : "Some freezers, especially older models, lose much of the cool air they make and aren't energy efficient.",
		"fuel" : "E",
		"sub_id1" : "Freezer",
		"sub_id2" : "Freezer",
		"user_type" : "residential",
		"rule" : "If Freezer = \"Yes\"",
		"category" : "general-tip"
	},
	{
		"rowid" : 526,
		"headline" : "Install an Air Source Heat Pump",
		"description" : "Install an air source heat pump. Air source heat pumps can be up to 30% more efficient than traditional heating and cooling systems. This can save you money on your energy bills.",
		"fuel" : "Electric ",
		"sub_id1" : "Heat",
		"sub_id2" : "Heat Pump",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 527,
		"headline" : "Install a Ground Source Heat Pump",
		"description" : "If you are currently heating your home with electric resistance heat (such as electric baseboards), or you have a heating system that runs off of propane or fuel oil, you should consider installing an ground source heat pump (GSHP). GSHPs, also known as geothermal heat pumps, use electricity to move heat from a heat exchange loop buried underground or in water to inside your house providing heating in the winter. Because the technology moves heat rather than generating heat, and the ground remains a relatively constant temperature throughout the year, GSHPs are often two to four times more efficient than conventional electric heating systems and are also much cheaper to operate than fuel oil, propane, and some natural gas systems. They are also",
		"fuel" : "Geothermal",
		"sub_id1" : "Heat",
		"sub_id2" : "Heat Pump",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	},
	{
		"rowid" : 528,
		"headline" : "Install a Heat Pump Hot Water Heater",
		"description" : "Install a heat pump hot water heater. Heat pump hot water heaters can be up to 50% more efficient than traditional water heaters. This can save you money on your energy bills.",
		"fuel" : "Electric",
		"sub_id1" : "Heat",
		"sub_id2" : "Water Heating",
		"user_type" : "residential",
		"rule" : "Always",
		"category" : "general-tip"
	}
]
